<?php
defined('BASEPATH') OR exit('No direct script access allowed');
$lang['admin_panel'] = 'Бошкариш болими';
$lang['menu_home'] = 'Бош сахифа';
$lang['menu_about_us'] = 'Биз хаққимизда';
$lang['menu_about_us2'] = 'Нукус шаҳар ҳокимлиги';
$lang['menu_investicion'] = 'Инвестиция';
$lang['menu_services'] = 'Сервислар';
$lang['menu_help'] = 'Ёрдам';
$lang['menu_news'] = 'Янгиликлар';
$lang['menu_gallery'] = 'Галерея';
$lang['menu_notify'] = 'Еслатма';
$lang['menu_contact'] = 'Боғланиш';
$lang['menu_sign-in'] = 'Кириш';
$lang['menu_feedback'] = 'Қайта боғланиш';
$lang['menu_login'] = 'Кириш';
$lang['menu_uzb'] = 'Өзбек тили';
$lang['menu_rus'] = 'Русс тили';
$lang['menu_kk'] = 'Қорақалпоқ тили';
$lang['menu_eng'] = 'Инглиз тили';
$lang['nukus'] = 'Нукус';
$lang['uzbekistan'] = 'Өзбекистон';
$lang['lang'] = 'Тил';
$lang['prava'] = 'Барча хукуклар химояланган';
$lang['qara'] = 'Қорақалпоғистон';
$lang['one_day'] = 'Қорақалпоғистондаги бир кун ...';
$lang['beautiful'] = 'Нукустаги чиройли жойларимиз';
$lang['see'] = 'Келинг ва өзингиз коринг';
$lang['popular'] = 'Нукусдаги машхур жойлар';
$lang['getin'] = 'Биз билан боғланиш';
$lang['adress'] = '230103, Нукус шахри, A.Досназаров көчаси № 96';
$lang['phone'] = ' 0 (361) 222-52-20';

$lang['name'] = 'Исмингиз';
$lang['email1'] = 'Электрон почта';
$lang['news'] = 'Янгиликлар';
$lang['send'] = 'Юбориш';
$lang['subject'] = 'Мавзу';
$lang['message'] = 'Хабар';




$lang['adr'] = 'Манзил:';
$lang['ph'] = 'Телефон:';
$lang['mail'] = 'Эмайл:';
$lang['qabul'] = 'Кабул куни:';
$lang['paraxat'] = 'Турешев 
Парахат Полатович';
$lang['qallibek'] = 'Хожанов 
Каллибек Кеунимжаевич';
$lang['polat'] = 'Кудияров 
Полатбек Азатович';
$lang['madiyar'] = 'Ерназаров 
Мадияр Турдымуратович';
$lang['erkinbay'] = 'Алланов 
Еркинбай Оралбаевич';
$lang['gulsara'] = 'Бекмуратов Арманбай Арысланбаевич';
$lang['5kun'] = 'Жума';
$lang['1kun'] = 'Душанба';
$lang['2kun'] = 'Сешанба';
$lang['3kun'] = 'Чоршанба';
$lang['4kun'] = 'Пайшанба';
$lang['hak'] = 'Нукус шаҳар ҳокимлиги';
$lang['hakim'] = 'Нукус шаҳар ҳокими';
$lang['1zam'] = 'Нукус шаҳар ҳокимининг молия-иқтисодиёт ва камбағалликни қисқартириш масалалари бўйича биринши ўринбосари ';
$lang['2zam'] = 'Нукус шаҳар ҳокимининг саноатни ривожлантириш, капитал қурилиш, коммуникациялар ва коммунал хўжалиги масалалари бўйича ўринбосари  ';
$lang['3zam'] = 'Нукус шаҳар ҳокимининг инвестициялар, инновациялар, хусусийлаштирилган корхоналарга кўмаклашиш ва кичик саноат зоналари ҳамда туризмди ривожлантириш масалалари бўйича ўринбосари ';
$lang['4zam'] = 'Нукус шаҳар ҳокимининг ёшлар сиёсати, ижтимоий ривожлантириш ва маънавий-маърифий масалалар бўйича ўринбосари';
$lang['5zam'] = 'Нукус шаҳар ҳокимининг ўринбосари – маҳалла ва оилани қўллаб-қувватлаш бўлими бошлиғи ';

//
$lang['menu_vacancy'] = 'Вакансия';
$lang['rezume'] = 'Резюме';
$lang['tel'] = 'Телефон';

// vacancy
$lang['lavozim'] = 'Вакант лавозим:';
$lang['tashkilot'] = 'Ташкилот:';
$lang['tuzilma'] = 'Ташкилий тузилма:';
$lang['tuman'] = 'Туман:';
$lang['ish_haqqi'] = 'Иш ҳақи:';
$lang['qoshimcha'] = 'Қўшимча ҳақ:';
$lang['stavka'] = 'Ставка:';
$lang['deadline'] = 'Ҳужжатларни қабул қилиш:';
$lang['talablar'] = 'Малакавий талаблар';
$lang['majburiyat'] = 'Лавозим мажбуриятлари';
$lang['sharoyit'] = 'Иш шароитлари';
$lang['talim_darajasi'] = 'Минимал таълим даражаси:';
$lang['ish_kunlari'] = 'Иш кунлари:';

$lang['nomzodlar'] = 'ВАКАНСИЯ БЎЙИЧА НОМЗОДЛАР СОНИ';
$lang['qolgan_vaqt'] = 'ҲУЖЖАТЛАР ҚАБУЛИ ТУГАШИГАЧА ҚОЛГАН КУН';
$lang['arza_jiberiw'] = 'Ариза юбориш';

$lang['thanks'] = 'Аризангиз учун рахмат! Сиз билан тез орада боғланамиз!';




