<?php
defined('BASEPATH') OR exit('No direct script access allowed');







//
$lang['admin_panel'] = 'Basqariw orayi';
$lang['menu_home'] = 'Бас бет';
$lang['menu_about_us'] = 'Биз хаққымызда';
$lang['menu_about_us2'] = 'Хакимият хаққында';
$lang['menu_investicion'] = 'Инвестиция';
$lang['menu_services'] = 'Сервислар';
$lang['menu_help'] = 'Жәрдем';
$lang['menu_news'] = 'Жаңалықлар';
$lang['menu_gallery'] = 'Галерея';
$lang['menu_notify'] = 'Еслетпе';
$lang['menu_contact'] = 'Хабарласыу';
$lang['menu_sign-in'] = 'Кириу ';
$lang['menu_feedback'] = 'Қайта байланыс';
$lang['menu_login'] = 'Кириу';
$lang['menu_uzb'] = 'Өзбек тили';
$lang['menu_rus'] = 'Русс тили';
$lang['menu_kk'] = 'Қарақалпақ тили';
$lang['menu_eng'] = 'Инглиз тили';
$lang['nukus'] = 'Нөкис';
$lang['uzbekistan'] = 'Өзбекстан';
$lang['lang'] = 'Тил';
$lang['prava'] = 'Хамме хукуклар корғалған';
$lang['qara'] = 'Қарақалпақстан';
$lang['one_day'] = 'Қарақалпағстандағы бир кун ...';
$lang['beautiful'] = 'Нөкистеги сулыу жерлеримиз';
$lang['see'] = 'Келиң хәм өзиңиз көриң';
$lang['popular'] = 'Нөкистеги танықлы жерлер';
$lang['getin'] = 'Биз бенен байланысыу';
$lang['adress'] = '230103, Нөкис қаласы , A.Досназаров көшеси № 96';
$lang['phone'] = ' 0 (361) 222-52-20';

$lang['name'] = 'Атыңыз';
$lang['email1'] = 'Электрон почта';
$lang['news'] = 'Жаналыклар';

$lang['send'] = 'Жибериу';
$lang['subject'] = 'Тема';
$lang['message'] = 'Хабар';



$lang['adr'] = 'Манзил:';
$lang['ph'] = 'Телефон:';
$lang['mail'] = 'Эмайл:';
$lang['qabul'] = 'Кабыллау куни:';
$lang['paraxat'] = 'Турешев 
Парахат Полатович';
$lang['qallibek'] = 'Хожанов 
Каллибек Кеунимжаевич';
$lang['polat'] = 'Кудияров 
Полатбек Азатович';
$lang['madiyar'] = 'Ерназаров 
Мадияр Турдымуратович';
$lang['erkinbay'] = 'Алланов 
Еркинбай Оралбаевич';
$lang['gulsara'] = 'Бекмуратов Арманбай Арысланбаевич';
$lang['5kun'] = 'Жума';
$lang['1kun'] = 'Дуйшемби';
$lang['2kun'] = 'Сийшемби';
$lang['3kun'] = 'Сәршемби';
$lang['hak'] = 'Нөкис қаласы хакимлиги';
$lang['4kun'] = 'Пийшенби';
$lang['hakim'] = 'Нөкис қаласы ҳәкими';
$lang['1zam'] = 'Нөкис қаласы ҳәкиминиң финанс, экономика ҳәм кәмбағаллықты қысқартыў мәселелери бойынша биринши орынбасары';
$lang['2zam'] = 'Нөкис қаласы ҳәкиминиң санаатты раўажландырыў, капитал қурылыс, коммуникациялар ҳәм коммунал хожалығы мәселелери бойынша орынбасары';
$lang['3zam'] = 'Нөкис қаласы ҳәкиминиң инвестициялар, инновациялар, меншиклестирилген кәрханаларға көмеклесиў ҳәм киши санаат зоналары ҳәмде туризмди раўажландырыў мәселелери бойынша орынбасары';
$lang['4zam'] = 'Нөкис қаласы ҳәкиминиң жаслар сиясаты, социаллық раўажландырыў ҳәм руўхый-ағартыўшылық мәселелери бойынша орынбасары';
$lang['5zam'] = 'Нөкис қаласы ҳәкиминиң орынбасары – Мәҳәлле ҳәм шаңарақты қоллап-қуўатлаў бөлими баслығы ';
$lang['menu_vacancy'] = 'Вакансия';
$lang['rezume'] = 'Резюме';
$lang['tel'] = 'Телефон';

// vacancy
$lang['lavozim'] = 'Вакант лаўазым:';
$lang['tashkilot'] = 'Шөлкем:';
$lang['tuzilma'] = 'Шөлкем бағдары:';
$lang['tuman'] = 'Район:';
$lang['ish_haqqi'] = 'Иc ҳақы:';
$lang['qoshimcha'] = 'Қосымша ҳақы:';
$lang['stavka'] = 'Ставка:';
$lang['deadline'] = 'Ҳүжжетлерди қабыллаў:';
$lang['talablar'] = 'Қәнигелик талаплар';
$lang['majburiyat'] = 'Лаўазым миннетлемелери';
$lang['sharoyit'] = 'Жумыс тәртиплери';
$lang['talim_darajasi'] = 'Минимал тәлим дәрежеси:';
$lang['ish_kunlari'] = 'Жумыс кунлери:';

$lang['nomzodlar'] = 'Вакансия бойынша арзалар саны';
$lang['qolgan_vaqt'] = 'Ҳүжжетлерди қабыллаў ушын қалған ўақыт';
$lang['arza_jiberiw'] = 'Арза жибериў';























