<?php
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['admin_panel'] = 'Админ Панель';
$lang['menu_home'] = 'Главная страница';
$lang['menu_about_us'] = 'О нас';
$lang['menu_about_us2'] = 'Хакимият города Нукуса';
$lang['menu_investicion'] = 'Инвестиция';
$lang['menu_services'] = 'Сервисы';
$lang['menu_help'] = 'Помощь';
$lang['menu_news'] = 'Новости';
$lang['menu_gallery'] = 'Галерея';
$lang['menu_notify'] = 'Предупреждение';
$lang['menu_contact'] = 'Контакты';
$lang['menu_sign-in'] = 'Вход ';
$lang['menu_feedback'] = 'Обратная связь';
$lang['menu_login'] = 'Вход';
$lang['menu_uzb'] = 'Узбекский';
$lang['menu_rus'] = 'Русский';
$lang['menu_kk'] = 'Каракалпакский';
$lang['menu_eng'] = 'Английский';
$lang['nukus'] = 'Нукус';
$lang['uzbekistan'] = 'Узбекистан';
$lang['lang'] = 'Язык';
$lang['prava'] = 'Все права защищены';
$lang['qara'] = 'Каракалпакстан';
$lang['one_day'] = 'Один день в Каракалпакстанe ...';
$lang['beautiful'] = 'Красивые места в Нукусе';
$lang['see'] = 'ПРИХОДИТЕ К НАМ И ВИДИТЕ САМИ';
$lang['popular'] = 'Популярные места в Нукусе';
$lang['getin'] = 'Связаться';
$lang['adress'] = '230103, город Нукус, ул. A.Досназаров № 96';
$lang['phone'] = ' 0 (361) 222-52-20';

$lang['name'] = 'Имя';
$lang['email1'] = 'Email';
$lang['news'] = 'Новости';
$lang['send'] = 'Отправить';
$lang['subject'] = 'Тема';
$lang['message'] = 'Сообщение';



$lang['adr'] = 'Адрес:';
$lang['ph'] = 'Телефон:';
$lang['mail'] = 'Эмайл:';
$lang['qabul'] = 'Приёмные дни:';
$lang['paraxat'] = 'Турешев 
Парахат Полатович';
$lang['qallibek'] = 'Хожанов 
Каллибек Кеунимжаевич';
$lang['polat'] = 'Кудияров 
Полатбек Азатович';
$lang['madiyar'] = 'Ерназаров 
Мадияр Турдымуратович';
$lang['erkinbay'] = 'Алланов 
Еркинбай Оралбаевич';
$lang['gulsara'] = 'Абибуллаева Гулсара 
Гайбуллаевна';
$lang['5kun'] = 'Пятница';
$lang['1kun'] = 'Понедельник';
$lang['2kun'] = 'Вторник';
$lang['3kun'] = 'Среда';
$lang['4kun'] = 'Четверг';
$lang['hak'] = 'Хакимят города Нукус';
$lang['hakim'] = 'Хаким города Нукуса';
$lang['1zam'] = 'Первый заместитель хакима города Нукуса по вопросам  финансов, экономики и сокращению бедности';
$lang['2zam'] = ' Заместитель хокима города Нукуса по вопросам развития промышленности, капитального строительства, коммуникаций и коммунальных услуг';
$lang['3zam'] = 'Заместитель хакима города Нукуса по вопросам инвестиций, инноваций, оказания помощи приватизированным предприятиям, малых промышленных зон и развитие туризма';
$lang['4zam'] = 'Заместитель хакима города Нукуса по вопросам молодёжной политики, социального развития и духовного просветительства';
$lang['5zam'] = 'Заместитель хакима города Нукуса – заведующий отделом по развитию  махалли и поддержки семьи';












